Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/dahpahusat_fi/ohjelma_vanhustyon_kehittamispaivat_23_5_-24_5_2012_davvisameg_.pdf.tmx
Source language: sme
Languages: smn

source: SÁMI BOARRÁSIIDBARGGU OVDDIDANBEAIVVIT 23–24.5.2012, Sámekulturguovddáš Sajos, Anár
smn: SÄÄMI PUÁRÁSIJPARGO OVDEDEMPEEIVIH 23–24.5.2012, Säämi kulttuurkuávdáš Sajos, Aanaar

source: dmu 8.00 – Kulturguovddáš Sajosii oahpásmuhttin
smn: tme 8.00 – Kulttuurkuávdáš Saijoos oovdânpyehtim halulijd

source: dmu 8.30 – 9.15 Buresboahtinkáfestallan, Sajosa váldofeaskkir
smn: tme 8.30 – 9.15 Pyereestpuáttimkähvi, Saijoos aula

source: dmu 9.15 – 9.45 Beivviid álggahansánit, sj.
smn: tme 9.15 – 9.45 Peeivij algâttemsäänih, sj.

source: Arto Pohjanrinne, Sosiála- ja dearvvasvuođalávdegoddi, Sámediggi.
smn: Arto Pohjanrinne, Sosiaal- já tiervâsvuođâlävdikodde, Sämitigge.

source: SaKaste - Sámiid sosiála- ja dearvvasvuođabálvalusaid ovddidanráhkadus-fidnu.
smn: SaKaste- Sämmilij sosiaal- já tiervâsvuođâpalvâlusâi ovdedemrááhtusproojeekt.

source: Irmeli Moilanen, prošeaktakoordináhtor, SaKaste-fidnu
smn: Irmeli Moilanen, proojektkoordinaattor, SaKaste-proojekt

source: dmu 9.45 – 10.45 Vearráneaddji muitobuozalmasat sámeveahkadagas, Anne Remes, neurologia spesialdoavttir, professor, Nuorta-Suoma universitehta.
smn: tme 9.45 – 10.45 Ovdáneijee muštopuácuvuođah sämiaalmugist, Anne Remes, neurologia spesiaaltuáhtár, professor, Nuorttâ-Suomâ ollâopâttâh.

source: Ságastallan.
smn: Savâstâllâm.

source: dmu 10.45 – 11.45 Sápmelaš muitobuohcci dikšun, Heidi Eriksen, Ohcejoga njunuš dearvvasvuođaguovddášdoavttir.
smn: tme 10.45 – 11.45 Sämmilâš muštopyeccee tipšo, Heidi Eriksen, Ucjuv njunoš tiervâsvuođâkuávdáštuáhtár.

source: Ságastallan
smn: Savâstâllâm

source: dmu 11.45 – 12.30 Beaivemális (juohkeokta máksá ieš).
smn: tme 11.45 – 12.30 Purâdem (jieškuástádlâš).

source: Restoráŋŋa Galla, kulturguovddáš Sajos
smn: Raavâdviäsu Galla, kulttuurkuávdáš Sajos

source: dmu 12.30 – 13.30 Ahkeolbmo deaivan doaktára barggus Eanodagas, Taina Korhonen, Eanodaga dearvvasvuođaguovddášdoavttir.
smn: tme 12.30 – 13.30 Elilâmulmuu kuáhtám tuáhtár pargoost Iänuduvâst, Taina Korhonen, Iänuduv tiervâsvuođâkuávdáštuáhtár.

source: dmu 13.30 -13.45 Sápmelaš oapmahašdikšára sáhkavuorru: Makkár lea árga ruovttus, go divššut muitobuohcci olbmo ?
smn: tme 13.30 -13.45 Säämi omâhâštipšoo sahâvuáru: Maggaar argâ lii pääihist, ko tipšoh muštopyeccee ?

source: dmu 13.45 – 14.00 Sámegielat ruoktobálvalusbargiid vásáhusat: Árgabeaivve dilit ruoktobálvalusbarggus.
smn: tme 13.45 – 14.00 Sämikielâlij päikkipalvâluspargei vuáttámušah: Aargâ tilálâšvuođah päikkipalvâluspargoost.

source: Ságastallama jođiha Pia Ruotsala, sosiála- ja dearvvasvuođačálli, Sámediggi
smn: Savâstâllâm stivrejeijen Pia Ruotsala, sosiaal- já tiervâsvuođâčällee, Sämitigge

source: dmu 14.00 – 14.45 Káffeboddu.
smn: tme 14.00 – 14.45 Kähvipuddâ.

source: Sajosa váldofeaskkir.
smn: Saijoos aula.

source: dmu 14.45 – 16.30 Sámegielat muitobuohcciid dikšodilli sámiid ruovttuguovllu gielddain.
smn: tme 14.45 – 16.30 Sämikielâlij muštopyeccei tipšotile sämikuávlu kieldâin.

source: Gielddaid sáhkavuorut.
smn: Kieldâi sahâvuáruh.

source: Mat áššit leat plánaid vuolde ?
smn: Maid láá vuáváámin ?

source: Mo giella ja kultuvra váldojuvvo vuhtii bálvalusproseassain ?
smn: Maht kielâ já kulttuur váldojeh vuotân palvâlusprosessijn ?

source: Joonas Sippola, sosiálajođiheaddji, Eanodat Mirja Laiti, rabasdivššu hoavda, Anár Anitta Kaisanlahti, boarrásiidbarggu hoavda, Soađegilli Heidi Eriksen, njunuš dearvvasvuođaguovddášdoavttir, Ohcejohka
smn: Joonas Sippola, sosiaalstivrejeijee, Iänudâh Mirja Laiti, ávustipšo jođetteijee, Aanaar Anitta Kaisanlahti, puárásijpargo jođetteijee, Suáđigil Heidi Eriksen, njunoš tiervâsvuođâkuávdáštuáhtár, Ucjuuhâ Savâstâllâm

source: dmu 18.30 – 21.00 Eahketmállásat Inarin Kultahovis.
smn: tme 18.30 – 21.00 Eehidmáláseh Aanaar Kultahovist.

source: Hotelli Inarin Kultahovi kultursensitiivvalaš doaibmajurdda.
smn: Hooteel Aanaar Kultahovi kulttuursensitiivlâš toimâjuurdâ.

source: Kaisu Nikula, hotealla hoavda.
smn: Kaisu Nikula, hooteel jođetteijee.

source: dmu 9.00 – 10.00 Boarrásiidbarggu ovddideapmi.
smn: tme 9.00 – 10.00 Puárásijpargo ovdedem.

source: Proseassaid málle vehkiin govvideami mearkkašupmi boarrásiidbarggus.
smn: Prosessij myensteristem merhâšume puárásijpargoost.

source: Inga Mukku, boarrásiidbarggu koordináhtor, PaKaste 2, Roavvenjárga.
smn: Inga Mukku, puárásijpargo koordinaattor, PaKaste 2, Ruávinjargâ.

source: dmu 10.00 – 10.15 Káffeboddu, Sajosa váldofeaskkir
smn: tme 10.00 – 10.15 Kähvipuddâ, Saijoos aula

source: dmu 10.15 – 12.00 Joavkobarggut.
smn: tme 10.15 – 12.00 Juávkkupargoh.

source: Ulbmilin sámegielat muitobuohcci dikšoproseassaid ollisvuođa govvideapmi málle vehkiin
smn: Ulmen sämikielâlâš muštopyeccee tipšorááiđu myensteristem

source: - Masa dárbbašuvvo doarjja ?
smn: - Moos taarbâš torjuu ?

source: - Makkár muitobuohcci árga lea ja mo dan sáhttá doarjut ?
smn: - Maggaar muštopyeccee argâ lii já maht tom puáhtá tuárjuđ ?

source: - Maid galgá ovddidit ?
smn: - Maid kalga oovdedškyettiđ ?

source: dmu 12.00 – 13.00 Beaivemális (juohkeokta máksá ieš).
smn: tme 12.00 – 13.00 Purâdem (jieškuástádlâš).

source: dmu 13.00 – 14.00 Joavkobarggut joatkašuvvet
smn: tme 13.00 – 14.00 Juávkkupargoh juátkojeh

source: dmu 14.00 – 15.00 Joavkobargguid ovdanbuktin.
smn: tme 14.00 – 15.00 Juávkkupargoi oovdânpyehtim.

source: Ristenrauna Magga, doaimmahoavda Sàmi Soster ro, Irmeli Moilanen, fidnokoordináhtor, SaKaste-fidnu ja Pia Ruotsala, sosiála- ja dearvvasvuođačálli, Sámediggi
smn: Ristenrauna Magga, tooimâjođetteijee Sámi Soster ry., Irmeli Moilanen, proojektkoordinaattor, SaKasteproojekt já Pia Ruotsala, sosiaal- já tiervâsvuođâčällee, Sämitigge

source: dmu 15.00 – 15.15 Káffeboddu, Restoráŋŋa Galla
smn: tme 15.00 – 15.15 Kähvipuddâ, Raavâdviäsu Galla

source: dmu 15.15 – 16.00 Ovddidanbeivviid oktiigeassu ja sápmelaš muitobuohcci dikšobálgá ovddidanáššiid meroštallan.
smn: tme 15.15 – 16.00 Ovdedempeeivij čuákánkiäsu já säämi muštopyeccee tipšopálgá ovdedemčuásáttuvâi miäruštâllâm.

source: Joatkkabarggus soahpan.
smn: Jotkâporgâmist sooppâm.

source: Ristenrauna Magga, doaimmahoavda Sàmi Soster ro Irmeli Moilanen, fidnokoordináhtor, SaKaste-fidnu ja Pia Ruotsala, sosiála- ja dearvvasvuođačálli, Sámediggi
smn: Ristenrauna Magga, tooimâjođetteijee Sámi Soster ry Irmeli Moilanen, proojektkoordinaattor, SaKaste-proojekt já Pia Ruotsala, sosiaal- já tiervâsvuođâčällee, Sämitigge

source: dmu 16.00 Ovddidanbeivviid loahpaheapmi.
smn: tme 16.00 Ovdedempeeivij lopâttem.

source: Irmeli Moilanen, fidnokoordináhtor, SaKaste
smn: Irmeli Moilanen, proojektkoordinaattor, SaKaste
